import React from 'react';

let Paragraphes = [
    {
        p_text: <p>
            ПРЕДИСЛОВИЕ
            Всего день назад еще одно селение русичей подверглось нападению
            степняков. Когда дружинники из Каменки подъехали на взмыленных лошадях к
            пограничной деревне Холодной, дух защитников поселения, вооруженных
            вилами, топорами и рогатинами, был почти сломлен. К счастью, воины князя
            успели вовремя, и нападение удалось отбить. <br/>
            С каждым днем натиск южан становится все сильнее. Численность степняков
            быстро увеличивается, и своих территорий кочевникам уже не хватает, как не
            хватает места поднимающемуся на дрожжах тесту.<br/>
            Нападения на деревни были и раньше. Случалось, что наиболее отчаянные
            разбойники собирали большие отряды и совершали дерзкие набеги. Среди этих
            лихих людей были и русичи, и степняки, и даже айзары. Но и грабили они, не
            спрашивая родины: им было все равно, на кого нападать – на поселение русичей
            или стоянку кочевников. Такие набеги крестьянам чаще всего удавалось отбить
            самим. Но что делать жителям деревень теперь, когда на их селения совершаются
            заранее спланированные налеты степных дружин, прекрасно обученных военному
            искусству? И старейшины, и князья посылают все новых и новых воинов на защиту
            пограничных селений и обеспокоено выслушивают ежедневные доклады своих
            гонцов, разведчиков и шпионов.<br/>
            Обеспокоен и князь Дубровии Мирослав, которого в народе прозвали Ярым.
            Он кого-то ждет в своих покоях и часто поглядывает на дверь. Слышится громкий
            топот тяжелых сапог, дверь открывается, и в комнату входит Сокол.<br/>
            - Гости ждут во дворе, князь.<br/>
            - Хорошо. Распорядись, чтобы всем был оказан достойный прием после веча.<br/>
            - Все давно готово, князь.<br/>
            Мирослав одобрительно кивает головой и выходит во двор.<br/>
            Перед высоким княжеским теремом расставлены три длинных стола.
            Плотники Великогорска смастерили их специально для этого дня, так как даже в
            княжеском доме не нашлось достаточно больших столов для сегодняшнего
            события – собрания старейшин и князей со всего Полесья. В Великогорск,
            конечно, и ранее прибывали послы и знатные гости со всех концов света, но
            обычно это были купцы с предложениями торговых сделок или гонцы с
            приглашениями на празднества. Такого же веча, как сегодня, не припомнят даже
            самые старые русичи. Разве что какой-нибудь долгожитель из северных княжеств
            мог бы рассказать о великом вече в городе Благомире, на котором были
            определены границы княжеств и положен конец многим розням.<br/>
            Мирослав с удовлетворением отмечает, что прибыли практически все. Он
            величественно проходит во главу стола и поклоном приветствует гостей. Все места
            на лавках заняты. Князьям и старейшинам есть о чем поговорить, но царивший до
            прихода Мирослава гул мгновенно стихает, когда правитель Дубровии, несмотря
            на свой молодой возраст пользующийся большим почетом и уважением,подходит к своему месту. Мирослав
            оглядывает присутствующих и произносит
            громогласным голосом:<br/>
            - Пусть здравствуют все здесь присутствующие и их семьи. Много лет назад
            наши предки пришли в Полесье. Эти земли принадлежат нам по праву. Давно
            минули времена братоубийственных войн, и в мире прошли многие годы. Но до
            сих пор мы жили разрозненно. Теперь же пришло время действовать сообща, ибо
            беда, угрожающая всем русичам, уже не за горами. Я пригласил вас, правителей
            всех земель Полесья, в Великогорск для того, чтобы решить, как дать отпор врагу,
            еще недавно уверявшему нас в своей дружбе. Степняки точат свои сабли,
            предвкушая кровавую жатву на землях Полесья. Их лошади уже запряжены, и к
            каждой приторочены пустые мешки, которые кочевники собираются набить
            награбленным в наших селениях добром. Их военачальники обещают богатую
            добычу тем, кто убьет больше русичей в бою, а изменникам и трусам грозят
            жестокой казнью, поэтому воины хана ринутся на наши земли с небывалой
            яростью. Волна степного воинства нахлынет на Полесье и поглотит его. Но этому
            не бывать, если все мы, как один, выступим против врага. Мы должны
            объединиться, дружины со всех княжеств должны собраться в одну рать. Каждый
            русич встанет плечом к плечу со своими собратьями, и Полесье будет спасено. Мы
            станем сильнее и могущественнее врага и сокрушим его. Русичи великие и
            храбрые воины, но наш народ по-настоящему силен только тогда, когда он един, а
            не разбит на мелкие осколки.<br/>
            За последние дни степняки совершили несколько набегов на наши мирные
            деревни, жители которых не были готовы к таким вероломным нападениям.
            Только сегодня мне сообщили, что появившийся неизвестно откуда отряд
            степняков едва не разграбил Холодную, а вчера сразу две деревни были сожжены.
            Да-да, именно сожжены, - повторил он, предупреждая начавшийся было гул. –
            Раньше степняки увозили награбленное добро и пленных, не трогая дома, то
            теперь они стали уничтожать селения, не давая русичам вновь заселять
            освободившиеся земли. Разведчики докладывают мне, что набеги совершают
            хорошо обученные воины хана, а не обычные разбойники, как это случалось
            раньше. Стоянки кочевников устраиваются все севернее. Не нужно быть семи
            пядей во лбу, чтобы понять, что степняки хотят вытеснить нас и заселить земли, на
            которых жили наши предки. Несколько дружин, несущих сейчас службу у
            границы, помогают жителям отбиться от врага, но и этого уже недостаточно:
            слишком много стало набегов. Но ни одному иноземцу не заставить народ
            русичей отступить! Вступим в бой и сокрушим захватчиков, если они посмеют
            напасть!<br/>
            Мирослав садится, но его глаза еще долго полыхают огнем, его речь зажигает
            сердца всех собравшихся за столом правителей. Князья и старейшины начинают
            бурно обсуждать прозвучавшие слова, отчего воздух наполняется небывалым
            шумом. Мирослав дает своим гостям немного времени на обсуждение и споры,
            после чего вновь встает и поднимает руку. Все мгновенно смолкают.- Если мы объединимся, то все решения
            должны принимать сообща. Но
            многие из вас сегодня нуждаются в отдыхе, да и решения столь важные в спешке
            не принимаются. Если кто-то хочет что-то добавить, прошу высказать свои мысли
            Мирослав садится на свое место. Несколько минут проходит в полной
            тишине, после чего с лавки поднимается высокий немолодой мужчина с черной,
            как ночь, бородой – князь Ямища Краснозар. Краснозар негромко кашляет и
            произносит таким звонким голосом, что сидевший рядом с ним седой старик
            вздрагивает:
            - Мирослав дело говорит, это мы все понимаем. Я речи произносить не умею,
            но скажу вот что. Враг действительно напасть хочет. И дело не ограничится
            набегами. Перед тем, как я выехал в Великогорск, мой гонец, прибывший с юга,
            сообщил мне, что степняки собрали крупные силы у границ Полесья. И напасть
            они давно могли, но чего-то выжидают. Так что медлить нельзя. До завтра,
            конечно, подождать можно, но нынче каждый день на счету. Я не много знаю, но
            вот старейшина Стрельны, наверное, побольше скажет, он у самой границы
            живет.<br/>
            - Все верно. – Старейшина, на которого взглядом указывает Краснозар,
            поднимается со своего места. – Силы степняков подошли к самым границам.
            Воинов там бесчисленное множество, снесут наши посты одним махом и дойдут
            до самого севера. Войско это давно собралось, но они не нападут, пока у них нет
            военачальника, который смог бы их сплотить и повести в бой. Последний из
            ханов, Наран, погиб в бою, а наследников у него не было. Сейчас палатку хана
            занял шаман Дансар. Возможно, он и возглавит кочевников во время похода на
            Полесье, но он все-таки колдун, а не воин, и степняки могут не принять такого
            военачальника. Все это нам на руку, но неожиданные события лишь отсрочат
            начало войны, а не предотвратят ее: новый предводитель появится у степняков
            очень скоро.<br/>
            Краснозар садится, и все, как один, устремляют взоры на князя, собравшего
            их за одним столом.<br/>
            - Да, в последнее время ни один день не проходит без тревожных вестей, -
            задумчиво произносит Мирослав, устремив взгляд далеко на горизонт, словно он
            воочию видит все происходящее на границе. – Возможно, мы опоздали, и война
            вот-вот начнется. Но пока она не разразилась, нельзя терять время и надежду.
            Дансар способен управлять народом степняков. Он хитер и мудр, недаром среди
            шаманов степняков он слывет самым могущественным, и нынешнее затишье
            может быть частью его плана. Нам же нужно воспользоваться отсрочкой... Мы
            выступим против степняков единым войском, чтобы защитить свою землю. Но,
            похоже, без союзников нам не обойтись...<br/>
            Собравшиеся русичи одобрительно загудели и закивали головами. Со своего
            места встает еще один князь, правитель западных окраин Полесья.<br/>
            - Мирослав прав. Дружинники со всех земель должны выступить в поход и
            собраться в единое войско. Но мы не одни в этой борьбе. Степняки нападают не
            только на наши земли, но и на города дружественной нам Айзарии. У айзаров
            есть мощное войско. Они должны напасть на степняков с запада. Но сначала намнужно заручиться их поддержкой.
            – Новая волна одобрения выражает полное
            согласие князей и старейшин с мыслью о союзе.<br/>
            - Айзары могут не согласиться помочь нам. Степняки тревожат их страну
            лишь случайными набегами. Вступив в союз с нами, айзары будут вынуждены
            начать настоящую войну, а значит понести большие потери. Нам нужно собрать
            щедрые дары для их правителя, и они, несомненно, согласятся выступить на
            нашей стороне.<br/>
            - Итак, решено, - подытоживает Мирослав. – Многие из вас прибыли сюда
            издалека и нуждаются в отдыхе. Принимать решения с ослабевшим духом – это
            не дело. Утро вечера мудренее, поэтому наш разговор мы продолжим завтра.<br/>
            *
            *
            *<br/>
            Поздним вечером в вашу палатку неслышно входит человек, но в темноте
            трудно разобрать, кто это.<br/>
            - Эй, друг, проснись, - негромко произносит он, думая, что вы спите.<br/>
            - Я не сплю, - отвечаете вы, узнав по голосу своего боевого товарища Ратаря.<br/>
            - Не спишь? Отбой ведь давно был.<br/>
            - Не могу заснуть, а как глаза закрою, вижу одно и то же. И не могу понять –
            сплю я или нет.<br/>
            - Ну, теперь тем паче тебе не до сна будет. Тебя князь к себе зовет.<br/>
            - Мирослав? Зачем?<br/>
            - Даже не представляю. Его гонец ничего не сказал. Но тебе стоит
            поторопиться.<br/>
            - Это я и без тебя знаю, - недовольно бурчите вы, вставая и быстро одеваясь.<br/>
            Через пятнадцать минут вы входите в чертоги князя. Он стоит у окна,
            вглядываясь в звездное небо. Услышав шаги, он оборачивается и знаком
            предлагает вам сесть на лавку.<br/>
            - Ты один из моих лучших воинов. Я не скрываю своего доброго отношения к
            тебе, ты его заслужил. А зря я никого не хвалю, ты это знаешь. С детства ты
            показывал удивительные успехи при обучении и уже поучаствовал не в одной
            схватке. Поэтому я и доверил тебе возглавить дюжину, несмотря на твою
            молодость. И мое доверие ты оправдал.<br/>
            Вы встаете и молча кланяетесь. Князь машет рукой, указав, чтобы вы вновь
            сели.<br/>
            - У меня есть особое задание для тебя. Я долго думал, кто может справиться с
            ним. Ты молод и горяч и в то же время опытен и рассудителен. Поэтому я позвал
            тебя. Все, что я скажу тебе сейчас, должно остаться в глубокой тайне.<br/>
            - Я готов выполнить любой твой приказ, и даже под угрозой смерти не выдам
            то, что сейчас услышу.<br/>
            - Я и не ожидал другого ответа. Ну, так слушай. Я не буду объяснять тебе все,
            так как времени не просто мало, его практически нет. – А может, князь не хочет,
            чтобы вы знали слишком много? - Ты должен будешь немедленно собраться в
            дорогу. С рассветом ты пойдешь в мою конюшню и возьмешь ту лошадь, которуюпосчитаешь наиболее подходящей для
            быстрого путешествия. После этого ты
            поднимешься ко мне, и я передам тебе запечатанное письмо. Это письмо ты
            доставишь в Айзарию как можно быстрее. Поедешь ты не по главной дороге, а по
            окружному пути. Подробные указания тебе даст мой дюжий Хонор, которого ты
            найдешь в Хвойном в трактире «Березовый сок». Он же скажет, каким маршрутом
            следовать. В Айзарии письмо передашь королю лично в руки. Печать на письме
            позволит тебе беспрепятственно попасть к нему на прием. Письмо ты зашьешь к
            себе в одежду перед отъездом. Очень важно, чтобы никто не узнал о цели твоей
            поездки. Всем ты будешь говорить, что ты дружинник, который едет служить на
            заставе у города Ледяного. Помни – ты единственный посланник, так как
            рисковать раскрыть тайну, посылая несколько человек, мы не можем, а письмо
            чрезвычайно важное. Это все. Зайди перед отъездом к знахарю и кузнецу, они
            дадут тебе все, что необходимо. Но помни: выехать ты должен не позднее полудня.
            После доставки письма дождешься ответа от короля и так же тайно привезешь его
            мне. Никому и нигде не говори о том, что и куда ты везешь: распознать шпионов
            врага нелегко. Есть вопросы?<br/>
            - Нет, князь.<br/>
            - Тогда отправляйся в палатку и отдохни немного. Тебе предстоит долгий и
            трудный путь.<br/>
            Послушавшись совета князя, вы уходите к себе, чтобы хоть немного поспать
            перед неожиданным и загадочным путешествием.<br/>
            *
            *
            *<br/>
            Отдохнуть как следует, тем не менее, не удается. И виной тому – сны,
            мучающие вас все последнее время. Поначалу они не доставляли вам беспокойств,
            но когда стали повторяться раз за разом, вы перестали высыпаться. Сны
            однообразны, и вы давно выучили их наизусть. Понять в них что-то непросто,
            чаще всего перед глазами держатся неясные образы каких-то людей, которых вы
            никогда не видели. То это мощный мускулистый воин в богатых доспехах из кожи
            и желтых металлических пластин, вооруженный острой саблей, рукоять которой
            украшена красными камнями. Он явно из чужих земель, так как разрез глаз у него
            узкий, как у степняка, да и узкая борода выдает в нем южанина. Но что странно –
            несмотря на свирепый вид этого воина, вам его вид внушает скорее уверенность и
            успокоение, словно это ваш старший боевой товарищ. В другое время перед вами
            всплывает образ женщины, на этот раз из русичей, с прекрасными золотыми
            волосами и небольшой родинкой на правой щеке, и от нее веет непередаваемым
            теплом и лаской. А иногда во снах является высокий сухощавый степняк, и кожа
            на руках у него необычно коричневая, словно сожженная жарким солнцем.
            Именно эти три образа являются чаще всего. Во сне ничего не происходит, но вы
            постоянно ощущаете множество эмоций – то возбуждение, то беспокойство, то
            прилив решительности; иногда они слабее, иногда – сильнее.<br/>
            В последнее время сны стали повторяться чаще. Они не мучают, но и не
            успокаивают, а словно пытаются настойчиво что-то подсказать. Волхвы, которымвы о них рассказывали, не смогли
            разгадать их значение, но все, как одни, сказали,
            что сны имеют какой-то глубокий смысл, и в свое время загадка раскроется. Вам
            осталось только ждать...<br/>
            *
            *
            *<br/>
            С рассветом вы уже на ногах и в первую очередь отправляетесь в княжеские
            конюшни. Практически на каждой лошади вы когда-то ездили, поэтому выбор
            делаете быстро, приказав конюху готовить Василька. Это хоть и не самый быстрый
            скакун, но очень выносливый и умный. После этого вы поднимаетесь к князю,
            который уже ждет. Письмо, о котором он говорил, лежит на столе. Вы замечаете,
            что печать какая-то необычная, вы никогда не видели такую. Князь немногословен.
            Он указывает на письмо, который вы должны забрать, и произносит:<br/>
            - Выполни поручение как можно быстрее. От этого зависит многое. Тебе что-
            то нужно? – спрашивает он, заметив, что вы не торопитесь уходить.<br/>
            - Князь, мои родители живут далеко отсюда. Они не могут возложить мне
            руки и пожелать удачи в дороге, я хочу попросить этой милости от тебя.<br/>
            - Что ж, подойди поближе. – Когда вы приближаетесь, он по-отечески кладет
            руки вам на голову и спокойно, но торжественно произносит:<br/>
            - Я искренне желаю тебе счастливого пути, чтобы все несчастья и неудачи
            миновали тебя в дороге, пусть тебе прибудут силы, чтобы справиться с любым
            лихом.<br/>
            Вы кланяетесь и выходите во двор. Сначала, как и велел князь, вы
            отправляетесь в свою палатку и там тщательно зашиваете письмо в потайной
            карман с внутренней стороны рубашки. Затем направляетесь в кузницу,
            расположенную неподалеку от княжеских чертогов. Кузнец, ваш давний
            знакомый, приветственно кивает. Он был осведомлен о том, что вы придете.
            Впрочем, ничего особенного он вам предложить не может: простой меч,
            грубоватая кольчуга, тяжелый деревянный щит. Длинное копье, полезное только
            против конницы, вам вообще вряд ли пригодится. Обычное оружие дружинника,
            ничего специального для вас не приготовлено. Разочарованно вздохнув (вы-то
            ожидали, что князь даст вам в дорогу оружие поприличнее; но такого, похоже, у
            княжеского кузнеца нет), вы выходите, так ничего и не выбрав. К счастью, после
            нескольких удачных вылазок вам удалось скопить деньжат и прикупить хорошее
            оружие – широкий меч, который не тупится после пяти ударов, кожаная куртка с
            пластинами (на порядок легче казенной кольчуги, а тело защищает не хуже),
            кинжал, который вы умеете неплохо метать. Все это вы перед отъездом заберете
            из своей палатки. Когда вы уже почти вышли на улицу, кузнец окликает вас.
            Князь, кроме всего прочего, попросил передать вам 25 монет в дорогу на текущие
            расходы. Что ж, от этого отказываться не стоит (можете и отказаться – дело ваше).
            Плюс те 10 монет, что припасено у вас – итого 35 монет в дорогу, прикидываете
            вы.<br/>
            Дом знахаря находится рядом. Он тоже вас долго не задерживает, так как его
            предупредили о вашем отъезде еще вчера. На столе стоит деревянный сосуд слечебной мазью, которой можно
            обработать раны, при необходимости она
            восстановит 4 Жизни (можно использовать всю сразу или несколькими порциями
            – по вашему усмотрению), в вещмешке сосуд займет 1 место (плотная крышка
            позволит безбоязненно положить его в мешок). Еда на три дня (все та же
            приевшаяся походная пища, всего 4 порции - по порции на день, одна про запас
            на случай задержки в пути, каждая порция восстанавливает 3 Жизни) – это еще 1
            место. Весьма кстати оказывается и напиток, приготовленный знахарем, чтобы вы
            могли восстановить силы в случае необходимости. Напиток находится в походной
            кожаной фляге, хватит на 2 глотка, каждый глоток восстановит по 4 Жизни.
            Фляжку можно прикрепить к поясу и наполнить водой или любой жидкостью,
            когда она будет опустошена. Осторожно понюхав напиток, вы улавливаете запах
            шиповника и малины. Знахарь, ваш старый знакомый, которому вы не раз
            оказывали небольшие услуги (например, защитили от пьяных хулиганов,
            напавших на него как-то ночью), знает, что вам предстоит долгая дорога, и хочет
            хоть чем-нибудь помочь. Он достает с одной из полок деревянную шкатулку,
            запираемую на маленький ключик, и, отперев ее, достает пять монет, которые
            передает вам. Он предлагает их от всего сердца, и отказать просто невозможно.
            Искренне поблагодарив его и забрав припасы, вы выходите на улицу.<br/>
            Потратить деньги можно прямо на великогорском рынке, одном из самых
            лучших в Полесье. Перед отъездом вы решаете зайти на него и что-нибудь взять в
            дорогу, пока есть немного времени. С этого и начнется ваше приключение. </p>
    },
    {
        p_text: <p>1.
        В столь ранний час людей на рынке немного, а покупателей меньше, чем
        продавцов, и небольшая суета не сравнима с той, что будет здесь уже совсем
        скоро. Мимо проезжает телега, груженная сеном, и крестьянин с пышными усами
        неодобрительно смотрит на вас – привычное выражение лица для селян. Немного
        шумнее в глубине рынка, где собралась небольшая толпа, оттуда слышны крики,
        похожие на перебранку. Из любопытства можно подойти туда, хотя времени
        глазеть на рыночные скандалы у вас нет. Некоторые торговцы открыли свои лавки,
        чтобы не пропустить таких ранних покупателей, как вы. Крестьяне, прибывшие из
        близлежащих деревень, тоже уже на месте, чтобы быстрее продать свои сыры, кур
        и другую снедь и вернуться домой к семьям. Брать с собой яйца и сметану,
        конечно, не стоит – такие продукты быстро испортятся. Из еды разумнее взять
        что-нибудь другое – то, что лучше хранится и не размажется по всему походному
        мешку. Но продукты и снаряжение в дорогу можно купить перед выходом. А пока
        есть время отдохнуть и собраться с мыслями, пропустив чарку-другую медовухи в
        трактире «Брат за брата» (880). Если не хотите задерживаться и поторопитесь, как
        советовал князь, поскорее приступите к закупке товаров (816) или уйдите с рынка
        (349). Впрочем, перед уходом можно подойти к толпе в глубине рынка и
        посмотреть, что там происходит (599).</p>
    },
    {
        p_text: <p>
        2.
        В деревне много рыбаков, и отыскать торговца рыбой совсем нетрудно. Уже
        постучавшись в ближайший дом и сообщив, что вам надо, вы находите местного
        жителя с обветренным лицом, который с радостью продаст вам свой улов. Свежая
        рыба вам не нужна, поэтому берите соленую (1 порция стоит 3 монеты, прибавит
        3 Жизни) или вяленую (1 порция стоит 2 монеты, прибавит 3 Жизни). Вы
        интересуетесь у крестьянина, не продаст ли он еще что-нибудь. Хозяин,
        довольный тем, что ему попался такой богатый покупатель, сообщает, что у него
        есть прекрасный мед и свежее молоко. 1 порция меда стоит 2 монеты и прибавит
        3 Жизни, 1 глоток молока стоит 2 монеты и прибавит 3 Жизни. Однако чтобы
        взять молоко или мед с собой, нужны соответствующие емкости. Для меда
        крестьянин готов продать вам небольшие деревянные сосуды, каждый как раз на
        одну порцию, он стоит 1 монету и займет 1 место в вещмешке. Когда вы съедите
        мед, сосуд можно выкинуть. Для молока хозяин может предложить две кожаные
        фляги (каждая рассчитана на 2 глотка, стоят они по 2 монеты, займут по одному
        месту в вещмешке). Также у рыбака есть глиняные горшки, в которые входит
        сколько угодно жидкости или меда, но такой горшок с собой не возьмешь,
        поэтому использовать его можно только в пределах деревни. Два таких горшка
        крестьянин готов отдать вам бесплатно, если вы пообещаете ему вернуть их перед
        уходом из поселка. Кроме того, хозяин позволит вам воспользоваться колодцем,
        который стоит у него прямо во дворе. Чистой подземной водой можно умыться,
        вдоволь напиться ей (прибавит 2 Жизни) и наполнить любые емкости (1 глотокприбавит 1 Жизнь). Запаситесь всем необходимым или покушайте на месте,
        стараясь не смешивать соленую рыбу с молоком, после чего покиньте радушного
        рыбака – 484. </p>
    },
    {
        p_text: <p>
        3.
        - Обыкновенный крестьянин, говоришь? – усмехается степняк. – А такой
        великолепный меч ты, как я понимаю, где-то нашел? А?
        Понимая, что вам нечего возразить, вы коротко киваете головой в знак
        согласия.
        - Крестьянина кормит земля, а оружие и деньги ему ни к чему. Так и быть, я
        отпущу тебя. Но за то, что ты бродишь вокруг нашего лагеря, я вынужден тебя
        наказать. Эй, Шулуун! Проследи-ка, чтобы этому молодцу всыпали как следует.
        Напыщенный кочевник уходит, а вас тащат к стоящему неподалеку
        деревянному столбу. Попытки сопротивляться ни к чему хорошему не приведут:
        справиться с четырьмя крепкими степняками без оружия вы не сможете. Вас
        привязывают лицом к столбу, и один из кочевников, которого ваш последний
        собеседник называл Шулууном, встает позади вас с длинной плетью в руке.
        Вы не помните, сколько ударов вам нанесли; наверное, потому, что примерно
        на десятом вы потеряли сознание от боли.
        Очнулись вы в степи, плохо соображая, как здесь оказались. С трудом
        поднявшись на ноги и оглянувшись, вы замечаете виднеющийся невдалеке лагерь,
        в котором только что вас подвергли ужасному наказанию. Спина ноет нестерпимо
        (потеряйте 8 Жизней). Если перенесенная порка не убила вас, то можете
        продолжать путешествие. Но жестокосердные кочевники забрали у вас все –
        деньги, вещи, оружие. Словно в насмешку они бросили рядом на земле старую
        ржавую саблю (ваше Нападение уменьшается на 2, Защита на 1, инициатива на 1)
        и вонючий заплечный мешок размером с тот, что был раньше у вас. С таким
        снаряжением идти дальше почти невозможно, но главное, что письмо для короля
        айзаров, зашитое в одежду, осталось в неприкосновенности – кочевники не
        посчитали нужным как следует обыскать вас. Остается надеяться на то, что скоро
        удастся выбраться из степей — 364.
        </p>
    },
    {
        p_text: <p>
        4.
        Так ничего и не придумав, вы вновь пускаетесь в путь, надеясь, что тропинка
        все-таки куда-нибудь выведет. Но скоро вы понимаете, что просто идти вперед
        бесполезно: дорога вновь повторяется, и вы начинаете узнавать каждый камешек.
        Отчаявшись, вы сходите с тропинки и идете сквозь чащу. Однако определить
        нужное направление в этом заколдованном лесу невозможно – все приметы,
        которые вы знаете, здесь не помогут, словно чья-то могущественная рука смешала
        стороны света: мох на деревьях растет вразброс, ветви расположены непонятным
        образом, и даже тени, если вас не обманывают уставшие глаза, падают в разныестороны. Продираясь по бездорожью, вы сильно устаете, но вот – о, чудо! –
        выходите из чащи и попадаете на тропинку. Однако радость ваша
        преждевременна: вы чуть не взвываете с досады, когда через несколько шагов
        натыкаетесь на до боли знакомый пень. Ноги еще способны нести вперед, и вы
        делаете последнюю попытку вырваться из плена. Но и эта попытка оказывается
        напрасной: большой камень и поваленное дерево лежат все так же неподвижно, а
        сосны, кажется, усмехаются вам вслед. Вы уже готовы увидеть старый пень, однако
        на этот раз вас ждет сюрприз. Ваш трухлявый знакомый чудесным образом
        преобразился в прекрасный широкий пень, словно от только что спиленного
        дерева в несколько обхватов. Но еще невероятнее то, что на этом пне, словно на
        троне, восседает человек. Хотя назвать это существо человеком можно с трудом.
        Странный старик в распоясанном поясе озабоченно разглядывает свои лапти,
        одетые наоборот: правый на левую ногу, а левый – на правую. Время от времени
        он выковыривает из них что-то и тут же выбрасывает. Длинные седые волосы
        падают на плечи из-под широкополой шляпы. В глаза бросается его необычная
        кожа синеватого цвета. Вы чувствуете, что не можете двинуться с места, словно
        одеревенели, поэтому не в силах что-либо предпринять. Старик, кажется,
        полностью погружен в свое занятие. Вдруг он обращается к вам сильным
        глубоким голосом, не отрывая взгляда от своей обуви:
        - Здравствуй-здравствуй, человек. Раз зашел ко мне в гости, так уж не
        обижайся на мои шутки. Ну, покружил маленько по моим владениям: разве они
        не хороши?
        - Я...не знал, что это чьи-то владения, - с трудом произносите вы,
        почувствовав, что неведомая сила ослабила хватку и позволила вам говорить.
        - Как же не знал? Наверное, просто не верил, что у леса есть свой хозяин? Но
        ведь это не значит, что ты можешь делать здесь, что хочешь?
        - Да, верно, но ведь я ничего плохого не сделал, - отвечаете вы, понимая, что
        перед вами настоящий леший, который оторвался, наконец, от своего занятия и
        поднял на вас проницательные глаза, так мало похожие на человеческие.
        - Не сделал, – подтверждает леший. – Но можешь сделать. Ты мне
        понравился, вот в чем твоя беда. Ты сильный и мужественный воин, к тому же
        неглупый. Мне нужны такие слуги. Не буду ходить вокруг да около, у меня и так
        много дел. Поступай ко мне в услужение. Богатства и власти я тебе не обещаю, это
        точно, но что может быть прекраснее, чем жить в моем чудесном лесу?
        Такого предложения вы не ожидали. Что может быть нужно хозяину лесов от
        вас? Уж не забавы ли ради затеял он весь этот разговор? И что ответить на его
        слова: согласиться (304) или отказаться (98)?
        </p>
        },
];

export default Paragraphes